[
{"ChapterName":"1º begins","transcription":"Twin peaks Main Theme","timerStar":0,"timerend":95000,"tapeNumber":0},
{"ChapterName":"2º Cooper in Seattle","transcription":"Testing. 1. 2. Testing. Diane, it’s 8 A.M., Seattle, Washington. As you have no doubt surmised, by the clarity of this tape, I’ve purchased a new Micro-Mac pocket tape recorder.-’The big little recorder’ at Wally’s Rent-to-Own, 1145 North Hilltop. Where, as the sign says, ‘A bargain is a bargain, no matter what the cost.’ -for twenty-one dollars and eighty-nine cents, cash. \n\n I decided to pass on the rent-to-own option, Diane. Leasing may be the fast track to an appearance of affluence, but equity will keep you warm at night. I have no doubt that this new model will prove to be an extremely useful tool in the investigatory process- where the most fleeting insight can be lost if your hardware isn’t as solid as you think it. \n\n I have two stops to make, Diane. Wo’s House of Cloth, where I am picking up a new black suit, upping my total to five- one for each day of the week, presuming I don’t have to work weekends. Frequently not a safe assumption. One hundred, ninety-nine dollars and ninety-nine cents, including alterations. Second stop, the regional Bureau office to pick up some files. Although I have wrapped up the fiber-sample procedure seminar I came here to conduct, it looks like I’ll be heading east on a new case, instead of back to Philadelphia. Will fill you in on the details after I’ve been briefed.","timerStar":95000,"timerend":194000,"tapeNumber":1},
{"ChapterName":"3º Introduction to Palmer/Banks case","transcription":"Diane, 9 A M., preparing to board Flight 210, commuter flight, 15 seater, arriving in Spokane at 10:15 A.M. One meal, breakfast. Eggs, sausage, toast, jam, juice and the usual coffee-scented hot water. What airlines do to coffee shouldn’t happen to a dog, so I am packing a hot thermos from the commissary. \n\n Case number is: 11219er, you’ll have a copy of the file on your desk by the time you receive this. Victim: seventeen year old white female, dead, bound and wrapped in plastic. Cause of death- unknown. Says here she was the Homecoming Queen. Second victim, discovered alive, was found across the state line, which is why it’s our business now. Suspects are in custody. Will assess their value upon arrival.\n\n Diane, I understand the air is so clear out where I am going, that you can see across two states when it’s not raining, which is most of the time. So I’ve packed a pair of the business man’s friend, totes for the feet.\n\n I’ve been scanning active files for the region. Note-possible correlation to a murder last year of one, Teresa Banks, in the southwest corner of the state. Had all the trappings of a serial killing, except for one- a second body. Maybe this is it. Teresa Banks died a year ago, almost to the day.","timerStar":194000,"timerend":290000,"tapeNumber":2},
{"ChapterName":"4º Cooper on a plane bound for Spokane","transcription":"Diane, Airborne. At what the pilot unintelligibly assures us is 17,000 feet. Dozed through breakfast and, for obvious reasons, am now awake. From the remains on the mans tray across the aisle, my stab at the menu was on the money. Except they served bacon instead of sausage. Should be on the ground in thirty minutes, which will be about the time I empty my thermos, although the pilot did mention something about a storm-front up ahead. Of course, statistically, when encountering weather aloft, the odds are in your favor in a smaller plane. \n\n Diane, Time at this moment, seems of little importance. If, by chance, we should not pass through this incredible maelstrom, you will find instructions for the disposition of my worldly goods and my remains, should there be any, filed under, ‘Things to Come.’","timerStar":290000,"timerend":355000,"tapeNumber":3},
{"ChapterName":"5º On solid ground again","transcription":"Diane, 10:30 A.M. *kissing noises* Back on solid ground. I should say solid asphalt. I’m on my hands and knees in the parking lot of the branch office in Spokane. I’m picking up a Bureau car. *Yelling to someone* ‘No, no, no, I’m all right! Just thankful to be alive.’\n\n Looks like I’ll be heading out Highway 2, due east. I’ve got about two hours of driving ahead of me. That’ll include lunch, one pit stop and two cups of coffee, unless I refill my thermos. And, Diane, for the last fifteen miles, I’m supposed to look out for deer on the highway. Man, wouldn’t that be something?","timerStar":355000,"timerend":407000,"tapeNumber":4},
{"ChapterName":"6º Driving into Twin Peaks","transcription":"Diane, 11:30 AM, February 24th. Entering the town of Twin Peaks. It's 5 miles south of the Canadian border, 12 miles west of the state line. Never seen so many trees in my life. As W.C. Fields would say, 'I'd rather be here than Philadelphia.'\n\n 54 Degrees on a slightly overcast day, Weatherman said rain. If you could get paid that much for being wrong 60% of the time, you'd be working.\n\n Mileage is 79, 345, gauge is on reserve. Riding on fumes here. I've got to tank up when I get into town. Remind me to tell you how much that it.\n\n Lunch was, uh, Six dollars and thirty one cents at the Lamplighter Inn. That's on Highway 2, near Lewis Fork. That was a tuna fish sandwich, slice of cherry pie and a cup of coffee. Damn good food. And, Diane, if you ever get up this way, that cherry pie is worth a stop.\n\n Okay..Looks like I'll be meeting up with a, uh, Sheriff Harry S. Truman. Shouldn't be too hard to remember that. He'll be at the Calhoun Memorial Hospital. Guess we're going to go up to Intensive Care and take a look at that girl that crawled down the railroad tracks off the mountain.\n\n I'm pretty sure I'll be checking into a motel. I'm sure the sheriff will be able to recommend a clean place, reasonably priced. That's what I need, clean place, reasonably priced.\n\n Oh, Diane, I almost forgot. I've got to find out what kind of trees these are. They're really something special. ","timerStar":407000,"timerend":500000,"tapeNumber":5},
{"ChapterName":"7º Calhoun Memorial","transcription":"Diane, 3:10 P.M. , walking out of the elevator on the second floor of Calhoun Memorial Hospital, Twin Peaks. And, if I’m not mistaken, the man approaching me, wearing the gun, will be Sheriff Harry. S. Truman.","timerStar":500000,"timerend":519000,"tapeNumber":6},
{"ChapterName":"8º At the morgue with Laura´s body","transcription":"Diane, I am at the Twin Peaks County Morgue with the body of the victim, What's her name? \n\n Harry: Laura Palmer\n\n Laura Palmer.\n\n I got it from the autopsy; Diane, it's the same thing. I told you I had a feeling we'd see this again.\n\n Harry: What have you got there?\n\n Ring finger, under the nail. Let's see what he left us. *It's an 'R'*. \n\n Diane, give this to Albert and his team. Don't go to Sam; Albert seems to be a little more on the ball. \n\n To Harry: We need to bag and tag this. \n\n Harry: Okay, Cooper. You gonna let me in on whatever is going on here? \n\n To Harry: Sheriff, we've got a lot to talk about.","timerStar":519000,"timerend":567000,"tapeNumber":7},
{"ChapterName":"9º Reading Laura´s diary","transcription":"Diane, I've just opened Laura Palmer's diary. This is the, uh, the last entry, dated February 23rd. It reads:\n\n 'Asparagus for dinner again. I hate asparagus. Does this mean I'll never grow up?'\n\n And then she's written:\n\n Nervous about meeting 'J' tonight.\n\n That's the letter J, Diane. And....that's the last entry. Well, that's something to get started on.\n\n Harry: Yeah, that's one out of 26.\n\n Yeah, one out of 26.\n\n Diane, I've just turned back 18 days to day one. What we have taped to the page here is a plastic envelope containing a white residue and what looks to be a key to a safety deposit box. Sheriff, we have to be very carefully remove this key. I'm gonna run this envelop. And my bet is it'll test positive for cocaine.\n\n Harry: That's impossible.\n\n You ever been surprised before?\n\n Harry: Mr. Cooper, you didn't know Laura Palmer.\n\n Let's get started on a court order to open that safety deposit box and maybe we'll both find out a few things about Laura Palmer.\n\n Diane, I'm holding in my hands a small box of chocolate bunnies...","timerStar":567000,"timerend":663000,"tapeNumber":8},
{"ChapterName":"10º After the twon meeting","transcription":"Diane, 9:30 P.M. Night has fallen hard in Twin Peaks. You’re not going to believe this, but I am actually looking at the Milky Way, which I can’t recall seeing before in quite this extraordinairy way. The night is painted with stars.\n\n I’ve just finished addressing the local citizenry on the need for caution and pulling together in a time like this. Have a list of people I’m going to want some background checks on, including a lady who carries a log. They call her ‘The Log Lady.’ \n\n One suspect remains at large. James Hurley. Young biker, who was secretly seeing Laura behind her boyfriends back. A blowhard named ‘Bobby Briggs.’ I anticipate that James will be in custody within the hour and probably released shortly thereafter. Serial killers don’t kill their girlfriends. They prefer the company of strangers. He’s out there somewhere, Diane. But a town like this is like a river, lots of hidden currents and eddies, concealing their own secrets. I haven’t even broken the surface yet.","timerStar":663000,"timerend":740000,"tapeNumber":9},
{"ChapterName":"11º Leaving the station","transcription":"Diane, 12:28 AM. Looks like I'll be staying locally at a place called the 'Great Northern Hotel.' The sheriff's getting me a rate.....\n\n Sounds like the kind of place, that when you lie down, you won’t forget to dream. I was right about our suspect, James Hurley. He’s in custody and will be out by morning. ‘Good night, Lucy.’\n\n Lucy: ‘Good night, Agent Coop-er. By the way, The Great Northern is up on Meadowlark Hill, that’s just below Whitetail Mountain, that’s a little bit west of here, but not too far...west.’\n\n Diane, if you could bottle this air, people would line up around the block, cash in hand. Somebody, although probably not me, could make a fortune; but, isn't that always the way? ","timerStar":740000,"timerend":796000,"tapeNumber":10},
{"ChapterName":"12º First morning at the Great Northern","transcription":"Diane, 6:18 AM, Room 315, Great Northern Hotel. Slept pretty well. Non smoking room, there's no tobacco smell; that's a nice consideration for the business traveler. A hint of Douglas Fir needles in the air. As Sheriff Truman indicated they would, everything this hotel promised, they've delivered.\n\n Clean, reasonably priced accommodations. Telephone works, bathroom in really tip-top shape. No drips, plenty of hot water and good, steady pressure-that could be a side benefit of the waterfall outside my window. Mattress firm, but not too firm. And no lumps like that time I told you about down in El Paso. Man, what a nightmare that was! But, of course, you've heard me tell you that story once or twice, haven't you, Diane?\n\n Haven't tried the television set yet. Looks like cable, probably no reception problems.\n\n But, the true test of any hotel, as you well know, Diane, is that morning cup of coffee, which I'll be getting back to you about within a half hour.....\n\n ....Diane, it struck me again earlier this morning. There are two things that continue to trouble me, and I'm speaking not only as an agent of the bureau, but as a human being.\n\n What really went on between Marilyn Monroe and the Kennedy's and who really pulled the trigger on JFK?","timerStar":796000,"timerend":882000,"tapeNumber":11},
{"ChapterName":"13º James is released, Norwegian wonderings","transcription":"Diane, 11 A.M. We’ve just released James Hurley into the custody of his uncle, ‘Big Ed’ Hurley, owner of ‘Big Ed’s Gas Farm.’ James was with Laura, approximately two hours before she died and knows more than he’s saying- but who couldn’t you say that about in the final analysis.\n\n One more thing, Diane. Yesterday a large group of Norwegians simultaneously checked out of the Great Northern Hotel. This is either a strange example of the ‘herding instinct,’ exhibited by animals like the common lemming of their native tundra or something scared them off. ","timerStar":882000,"timerend":931000,"tapeNumber":12},
{"ChapterName":"14º Coop thinks about Josie","transcription":"Diane, 11:17 A.M. I’m standing on the spot where Laura Palmer’s body washed ashore. The large remains of a Douglas Fir lies on the beach here; a victim of a storm or some other calamity, some fifty years past. The Sheriff has introduced me to the owner of the lumber mill, Josie Packard. A visitor from the far east and a woman of uncommon beauty.\n\n The ownership of the mill passed into her hands a year and a half ago when her husband died in a boating accident. She and the Sheriff have been seeing eachother. Something I suspected from their body language that the Sheriff subsequently confirmed. These appear to be random events, unrelated at this time, so, naturally, they bear watching.\n\n Oh, Diane, never drink coffee that has been anywhere near a fish.","timerStar":931000,"timerend":986000,"tapeNumber":13},
{"ChapterName":"15º Short pie interlude part 1","transcription":"Diane, 7 P.M., The ‘Double R Diner.’ This must be where pies go when they die.","timerStar":986000,"timerend":995000,"tapeNumber":14},
{"ChapterName":"16º Short pie interlude part 2","transcription":"Diane, Tomorrow I’ll take Harry and the gang on a rock-throwing trip to Tibet. But first, another piece of this heavenly pie.","timerStar":995000,"timerend":1009000,"tapeNumber":15},  
{"ChapterName":"17º OAM spotted, Audrey´s note","transcription":"Diane, 11:30 P.M. Great Northern Hotel, Room 315. Events converge. The theory of concentric thinking. There may, in fact, be no such thing as coincidence. While, generally, a man missing a limb is not in and of itself strange for a hospital, Deputy Hawk reports seeing a one-armed man outside of intensive care.\n\n A note, 5x7 envelope, cream colored and scented with an expensively priced perfume, was slipped underneath my door. It said, ‘Jack with one eye.’ *breathes deeply* Now to sleep....perchance to dream.","timerStar":1009000,"timerend":1074000,"tapeNumber":16},
{"ChapterName":"18º Canadian Geese","transcription":"Diane, 6 A.M. Please add the following sound to my master tape labeled, ‘Sounds.’\n\n *Sounds of geese in the background*\n\n Canadian Geese, Diane. *mans voice shouting* ‘Hello?’ *Cooper falling* I think I’ve been spotted.","timerStar":1074000,"timerend":1096000,"tapeNumber":17},
{"ChapterName":"19º End of a long day","transcription":"Diane, 1:18 A.M. Long day. Turning in. Albert Rosenfield has arrived, and, with his usual charm, has completely won over the local population. As Sherman did in Atlanta. He should have something for us by morning. *Yawns* Diane, the air here is as fresh and crisp as a cracker. You don’t sleep, you slumber. I’m setting my alarm for 6:15. Good night, Diane.","timerStar":1096000,"timerend":1139000,"tapeNumber":18},
{"ChapterName":"20º Albert´s not winning any popularity contests ","transcription":"Diane, 10:25 A.M., Twin Peaks County Morgue. Upon the completion of Laura’s autopsy, Sheriff Truman and Albert Rosenfield entered into a heated discussion, at the end of which, Sheriff Truman punched Albert in the nose. I can’t say I didn’t see it coming.\n\n Diane, let’s face the music, Albert Rosenfield has not changed. Since arriving in Twin Peaks, his actions here have been as usual, callous and insensitive. You’d better prepare the appropriate paperwork. for action unbecoming a field officer, as I suspect Albert will attempt to file charges against Sheriff Truman. And I intend to defend Harry to the utmost of my ability. \n\n Diane, in three hours, Twin Peaks buries a young girl. I’m looking at her face. Death is seldom kind and never fair. I know that good is stronger than evil and, yet, sometimes it’s difficult to see it, even in a place like Twin Peaks.","timerStar":1139000,"timerend":1199000,"tapeNumber":19},
{"ChapterName":"21º Albert´s autopsy dindings","transcription":"Diane, it’s 12:27 P.M. Albert and his team, their work complete, are headed back to the lab. Doc. Hayward says the swelling around Albert’s eye will go down within a couple of days. As for the rest of Albert, he sees no chance for recovery. Albert’s preliminary results on Laura are as follows: \n\n Toxicology report-positive for cocaine. Two different types of twine were used to tie her wrists and upper arms. The plastic fragment found in her stomach appears to have the letter ‘J’ printed on it. The wounds on Laura’s shoulder were made by some kind of an animal, possibly a bird. ","timerStar":1199000,"timerend":1240000,"tapeNumber":20},
{"ChapterName":"22º The Bookhouse Boys","transcription":"Diane, 12:01 A.M. Black Lake Cemetery. A new day for all but the dead. *owl hoots in background* Sorry folks. In the recorded history of mans organized attempts to civilize this planet and, more specifically, their communities, men have always formed groups, clubs or societies, often cloaked in secrecy, to protect and preserve certain elements within their social structure.\n\n Twin Peaks is no different. Sheriff Truman, Hawk, Big Ed, James Hurley and others, unknown to me, have taken up that mantle. They call themselves, ‘The Bookhouse Boys.’ Defenders in what appears to be an age-old fight against a kind of darkness in the woods surrounding this town. This is clearly a place that inspires dreaming about darkness and light. And who knows what dreams are real?\n\n Deputy Hawk spoke tonight of a soul that wanders, a dream soul, a Blackfoot legend. With her burial today, I hope Laura’s spirit finds more peace wherever it is now than it did in its brief time on this earth.","timerStar":1240000,"timerend":1325000,"tapeNumber":21},
{"ChapterName":"23º Audrey´s part in the investigation","transcription":"Diane, Sunrise. Slept badly- something I thought wasn’t possible to do here. A face of a young girl seemed to haunt me all night. I’m not sure who, living or dead.\n\n I also discovered the source of the perfume on the note slipped under my door. It belongs to Audrey Horne. She wants to play ‘detective.’ Let me rephrase that. She wants to help with the investigation.\n\n I’m sure it’s all just a young girl’s romantic fantasy to her. She’s 18, by the way, last August 24th. I must remain alert and cautious in this area, Diane. She clearly doesn’t understand the dangers involved, both physical and emotional.","timerStar":1325000,"timerend":1378000,"tapeNumber":22},
{"ChapterName":"24º The OAM and Cooper´s dream","transcription":"Diane, 1 P.M., in a motel room of a Phillip M. Gerard. The one-armed man. A traveling salesman. Shoes. Middle name, ‘Mike,’ as in my dream. The killer in my dream was named, ‘Bob.’ Mr. Gerard has a friend named ‘Bob Lyedecker.’ A veterinarian who works above a convenience store. He is currently a coma patient in Calhoun Memorial, Gerard’s reason for visits.\n\n Extrapolating from my dream, I believe we will find whoever owned the bird that attacked Laura Palmer took that bird to the Lyedecker Clinic, and perhaps bought the twine used to bind Laura’s wrists in the store downstairs.","timerStar":1378000,"timerend":1425000,"tapeNumber":23},
{"ChapterName":"25º Llamas, Lydecker and Lira","transcription":"Diane, 3 P.M. Just back from the Lyedecker Clinic. While a llama may produce some of the finest of wools, prized around world, their breath, on the other hand, could only be prized somewhere in the far reaches of ‘Llama Hell.’\n\n Lyedecker’s records tell us that the bird that attacked Laura was a Myna bird, named ‘Waldo,’ owned by Jacques Renault. The plastic fragment found in Laura’s stomach was a poker chip from across the border at ‘One Eyed Jacks.’ Jacques is a Canadian National, known to have worked, on and off, at the casino. When all signs point to Rome, Diane, it’s time to buy Lira and go.","timerStar":1425000,"timerend":1460000,"tapeNumber":24},
{"ChapterName":"26º Findings at Jacques Apt","transcription":"Diane, 11:19P.M. Jacques Renault’s apartment. We know that Laura had sex with three men the night she died. Jacques Renault is suspect number one. We just found Leo Johnson’s blood-stained shirt here in Jacques apartment. Leo is suddenly the front runner for suspect number two.\n\n I’ve got a strong hunch, however, that the blood on Leo’s shirt will prove not to be Laura’s. Now, Leo’s a trucker, Jacques-a Canadian. A good keystone combination for the movement of drugs across the border. And, Laura, as we know, had a habit. Probably more than one.","timerStar":1460000,"timerend":1506000,"tapeNumber":25},
{"ChapterName":"27º Cooper´s reaction to the Icelanders","transcription":"Diane, it is 4:28 AM. I have just been woken up by the most God awful racket, which you can probably hear over the sound of my voice. Can you hear that? Up until this moment, I have experienced nothing at the Great Northern Hotel but the most pleasant, courteous service imaginable. However, it just goes to prove the point that once a traveler leaves his home, he loses almost 100% of his ability to control his environment.\n\n Diane, I was wondering if you could overnight express to me two pair of those ear pillow silicone ear plugs, which I used on my last trip to New York? Naturally, I didn't bring them with me on this trip, because I didn't feel it would be necessary. However...\n\n *Sounds of the Icelanders dancing and singing* ","timerStar":1506000,"timerend":1553000,"tapeNumber":26},
{"ChapterName":"28º Findings from Jacques cabin","transcription":"Diane, 5 P.M. Deep in the woods near the Pearl Lakes. The Log Lady directed us to a cabin further up the ridge from hers, owned by Jacques Renault, where we found the bird, Waldo, several bloodstains, that I assume this time will be a match to Laura Palmer, a camera, used in producing the photographs found in Fleshworld Magazine, a broken poker chip from One Eyed Jacks and, finally, a ball of Finley’s Fine Twine, that should match the fibers found in her wrists.\n\n  We’ve put out an A.P.B. At this time, Jacques is still at large, as is Leo Johnson. Diane, it’s Agent Cooper here. A believer in facts.","timerStar":1553000,"timerend":1604000,"tapeNumber":27},
{"ChapterName":"29º Audrey in Coop´s bed","transcription":"Diane, 3 A.M. Upon entering my room at the Great Northern two hours ago, I discovered Audrey Horne, lying in my bed, under the sheets; disrobed. As a member of the Bureau, Diane, you’re well aware of the difficult choices one is forced to make in the line of duty. \n\n Miss Horne is a young, beautiful and vulnerable woman of eighteen, in need of friendship and understanding. We ordered up a couple of malts and some fries from room service and chatted for over an hour.","timerStar":1604000,"timerend":1641000,"tapeNumber":28},
{"ChapterName":"30º Suspicions about Josie and Lucy","transcription":"Diane, 1 P.M. Note the following: Harry S. Truman is not just infatuated, his fixated with mill owner, Josie Packard. There’s a mysterious quality about her, an unsolved mystery. Spelled D-A-N-G-E-R. Run a check on Mrs. Packard, widow of Andrew, maiden name, unknown. Chinese National. Immigrating here, via Hong Kong, six years ago. I’m fond of Harry Truman. The thought that he may be in over his head is troubling to me. Here’s hoping I’m way off the mark.\n\n Diane, continuing with notes from observations of the physical relationships within the closed confines of the station house, Lucy, the receptionist, is sending out signals that she is: 1. Very upset with Deputy Andy Brennan and 2. Very Pregnant.","timerStar":1641000,"timerend":1696000,"tapeNumber":29},
{"ChapterName":"31º Waldo´s last utterings","transcription":"Diane, what you are about to hear is deeply disturbing. *We hear the recording of Waldo in the conference room* (‘Laura. Laura. Don’t go there. Hurting me. Hurting me. Stop it! Stop it! ...Stop it! Leo, no! Leo, no!’) That was the last entry Waldo, the Mynah made.\n\n A bullet, entering from outside the station, ended his shiny-eyed, beaked and feathered life. Deputy Hawk gave chase, but was unable to apprehend Waldo’s killer. It is possible, that whoever assassinated Waldo, is the killer of Laura Palmer.","timerStar":1696000,"timerend":1763000,"tapeNumber":30},
{"ChapterName":"32º Undercover at One Eyed Jacks","transcription":"Diane, 9 P.M. A dark, smoke-filled corner of One Eyed Jacks. The madam of the house is a spiderwoman who calls herself, ‘Blackie.’ I must admit, Diane, that I have a strong attraction to this vice called gambling. I’m carrying the Bureau’s money and will be utilizing certain techniques of concentration which have never failed to return a profit of at least 10 percent on the dollar. That should just about cover the losses I expect Big Ed will suffer at what, I guess, is a loaded roulette table. Roulette, Diane, is a suckers game.\n\n The proper receipts and paperwork will, of course, be returned after a full accounting of any looses or gains. As is usual, any profits that do accumulate, will be forwarded to some worthy charity. Diane, if I’m not mistaken, the large, fleshy, dirigible shaped card dealer, taking a seat behind the blackjack table is Jacques Renault. ","timerStar":1763000,"timerend":1833000,"tapeNumber":31},
{"ChapterName":"33º Right before Jacques bust","transcription":"Diane, 11 P.M. Leaving One Eyed Jacks. Jacques Renault is hooked and will be reeled in by Sheriff Truman and his men as soon as we get him back stateside. The truth of what happened that night at Jacques cabin is as ugly as one could imagine. The broken chip, the bird, all of it.\n\n There’s a feeling of death in the air, Diane. I can’t explain it, but it’s as tangible as the air I’m breathing. Maybe it’s the evil that Harry talked about. Something is dark and primitive in these ancient woods. I’d like to be stretched out in front of a warm fire somewhere. No such luck.","timerStar":1833000,"timerend":1878000,"tapeNumber":32},
{"ChapterName":"34º Jacques-shot, Jacoby-heart attack, James-arrested","transcription":"Diane, Past Midnight. Calhoun Memorial Hospital. Jacques Renault is in custody, suffering from a gunshot wound to the left shoulder. Deputy Andy Brennan shot him, saving Harry’s life. Jacques did not kill Laura Palmer; he was a player in this game. Our attention now turns to Leo Johnson, still at large. Diane, I suspect the events of this night are far from over.\n\n Doctor Lawrence Jacoby is resting in intensive care, suffering from a heart attack and/or physical assault. Possible relationship to this case-unknown. Except for one item, two hours ago, Dr. Jacoby claims to have seen Laura Palmer-alive.\n\n Diane, please also note that James Hurley has been arrested for possession of cocaine, found in the gas tank of his bike. The informant, leading to this arrest, was apparently Leo Johnson. I believe I need a large cup of hot, strong coffee.","timerStar":1878000,"timerend":1949000,"tapeNumber":33},
{"ChapterName":"35º Getting ready for bed at the Great Northern","transcription":"Diane, 4:37 AM. After a long, investigative night, returning to my room at the Great Northern. We have one suspect in custody, and Leo Johnson, the man I believe is responsible for Laura's death, won't be able to escape the dragnet we've thrown up for him much longer.\n\n As you can hear from the ambient sound around me, and I notice with some relief, that the Icelandic group, staying on my floor, have either checked or passed out. I may not need the ear pillow ear plugs, which I did receive today, Diane. Although, I suspect, I may put them to use as a purely precautionary measure.\n\n I ordered some hot milk from room service. Here's hoping it does the job and I'll be able to catch a few hours of quality sack time. Twenty Four hour room service must be one of the premier achievements of modern civilization.","timerStar":1949000,"timerend":2005000,"tapeNumber":34},
{"ChapterName":"36º Cooper has been shot","transcription":"Diane, my recorder is on the table. I'm unable to reach it at this time. I can only hope that I inadvertently pressed the voice activation button. I'm lying on the floor of my room. I've been shot. There's a great deal of pain and a fair amount of blood. Fortunately I was wearing my bullet-proof vest last night, per Bureau regulations when working undercover. I remember folding the vest up, trying to chase down a wood tick.\n\n If you can imagine the impact on your chest of three bowling balls, dropped from a height of about 9 feet, you might begin to approximate the sensation. \n\n All things considered, being shot is not as bad as I always thought it might be…as long as you can keep the fear from your mind. I guess you could say that about most anything in life. It's not so bad, as long as you can keep the fear from your mind...\n\n Oh my God. The ring is gone.\n\n At a time like this, curiously, you begin to think of the things you regret. Or the things that you might miss. I would like in general to treat people with much more care and respect. I would like to climb a tall hill, not too tall, and sit in the cool grass, not too cool, and feel the sun on my face. I wish I could have cracked the Lindbergh kidnapping case. I would very much like to make love to a beautiful woman, who I had genuine affection for. And, of course, it goes without saying, that I would like to visit Tibet. I wish they could get their country back and the Dalai Lama could return. Oh, I would like that very much.\n\n All in all, a very interesting experience.\n\n *Sheriff's troops come in and rescue Coop* ","timerStar":2005000,"timerend":2169000,"tapeNumber":35},
{"ChapterName":"37º Cooper is released","transcription":"Diane, 9:15 A.M. Calhoun Memorial. Doc Hayward says I can expect to live a full, normal life, which should be a new experience, in and of itself. If one could buy stock in the medical supply business in Twin Peaks, Diane, this would be a good time to jump in.\n\n To summarize, briefly: Leo Johnson checked in at approximately 5 A.M., suffering a single gunshot wound to the upper chest. Condition-critical. Jacques Renault apparently checked out a short time later, due to murder. Pete Martell is suffering from second degree burns and smoke inhalation, as is Shelley Johnson. Suffered at the Packard Mill, which had a large fire last night. Catherine Martell is reported missing, possibly a victim of the fire. Also missing is Josie Packard. Is there something more than coincidence at work here? And Big Ed’s wife, Nadine, is in serious condition. An attempted suicide; pills I believe.\n\n Diane, have you ever had ‘one of those days?’\n\n One other thought, Diane, have you ever known any really tall men?","timerStar":2169000,"timerend":2247000,"tapeNumber":36},
{"ChapterName":"38º Coop contemplates the healing process","transcription":"Diane, Ouch! The process of healing depends as much on clear, focused thought as a good, stiff anti-biotic. ouch! In the highest regions of the Himalayas, generations of Tibetan people have healed themselves through the power of the mind and the rigor of certain physical exercises. Ouch! I think I’m on the verge of a breakthrough. Ouch!","timerStar":2247000,"timerend":2277000,"tapeNumber":37},
{"ChapterName":"39º Coop goes over the case","transcription":"Diane, it’s time to lay this all out as we now have it. I’ll cut right to the events at the cabin. At or about 1 A.M., on the night of the murder, Leo Johnson, Laura Palmer, Jacques Renault and Ronette Pulaski arrived at Jacques cabin together. The four of them were heard passing by the cabin of the Log Lady.\n\n Upon reaching Jacques, they partied, drugs and liquor were consumed, Laura was tied up and had sexual relations with both Leo and Jacques. Waldo, Jacques bird, was let out of his cage and attacked Laura. Leo and Jacques fought. Jacques went outside and passed out. When he came to, Leo and the girls were gone. What none of them knew, was that a third man was outside watching. He was heard passing by the Log Lady’s. I believe that Leo then left alone, leaving Laura tied up, at which time, the third man entered the cabin.\n\n Several things support the notion that Leo was not involved in the actual murder. The strongest of which, is that on the night of the Teresa Banks murder, Leo Johnson was in jail, in Hungry Horse, Montana, on assault charges. The third man then took Ronnette and Laura to the train car on foot. Once inside, he killed Laura, a process that took him over an hour. During which, suffering from a severe blow to the head, Ronette escaped unobserved.\n\n Five miles down the tracks from the train car, Deputy Hawk found a blood soaked rag and several scraps of bleached paper. The blood on the rag matches that used to write the note in the train car. ‘Fire Walk With Me.’ The blood was not Laura’s or Ronette’s, and it wasn’t Jacques or Leo’s, either. It was a rare type, AB negative, and it belongs to the man who wrote that note. The third man. The killer.","timerStar":2277000,"timerend":2394000,"tapeNumber":38},
{"ChapterName":"40º Last Transcription; Coop's tired","transcription":"Diane, it's 11:55 PM, approximately 19 hours since the shooting incident, that nearly caused me to make a premature purchase of the proverbial farm. I'm dog tired. A man can only go son long without submitting to a period of rest. For as we know, from experiments, conducted on American G.I.'s, during the Korean War, sleep deprivation is a one way ticket to temporary psychosis...and I'm working on a three day jag.\n\n I got so goofy last night, Diane, lying here, wondering if I was going to live or die, that I thought I saw a giant in my room. Perhaps that's a story I'll save for another time. This is me, Dale, Room 315 at the Great Northern Hotel, signing off. ","timerStar":2394000,"timerend":2454000,"tapeNumber":39},
{"ChapterName":"41º End","transcription":"Dance of the dream man","timerStar":2454000,"timerend":2655000,"tapeNumber":40}
]

