[
{"ChapterName":"1º comienzo","transcription":"Twin peaks Main Theme","timerStar":0,"timerend":95000,"tapeNumber":0},
{"ChapterName":"2º Cooper en Seattle","transcription":"Probando. 1. 2. probando. Diane son las 8 A.M., Seattle Washington. Como habrás supuesto, por la claridad de esta grabación, he comprado una nueva y pequeña grabadora de bolsillo 'la gran pequeña grabadora' en Wally´s Rent-to-Own, 1145 North Hilltop. Donde, como dice el letrero 'una ganga es una ganga, sin importar el precio.'- Por unos veintiún dólares y ochenta y nueve centavos, en efectivo.\n\n Decidí pasar de la opción de alquiler con opción a compra, Diane. El arrendamiento puede ser la vía mas rápida a una apariencia de riqueza, pero la equidad te mantiene abrigado por la noche. No tengo lugar a dudas que este nuevo modelo demostrará ser una herramienta extremadamente útil durante el proceso de investigación, donde las pistas mas fugaces se puede perder si tu hardware no es tan robusto como uno cree.\n\n Tengo dos paradas que hacer Diane. La casa de la ropa de Wo donde recogeré un nuevo traje negro, aumentando mi total a cinco, uno para cada día de la semana, asumiendo que no tendré que trabajar los fines de semana. Lo que con frecuencia no es una suposición segura. Ciento noventa y nueve dólares con noventa y nueve centavos, incluyendo alteraciones. Segunda parada la oficina regional de la agencia para recoger unos expedientes. Aunque acabo he finalizado el seminario de procedimientos de toma de muestras de fibra que vine para realizar, parece que me dirigiré al este en nuevo caso, en lugar de volver a Filadelfia. Te mantendré informada en cuanto me pongan al día.","timerStar":95000,"timerend":194000,"tapeNumber":1},
{"ChapterName":"3º Introduccion al caso Palmer/Banks","transcription":"Diane 9 A.M., Estoy preparado para embarcar en el 210, vuelo de cercanias, 15 plazas,llegare a Spokane a las 10:15 A.M., para desayunar tomaré. Huevos, salchichas, tostadas, mermelada zumo y el habitual café bien caliente y cargado. Lo que las aerolíneas hacen con el café no se lo deseo ni a mi peor enemigo, así que estoy preparando un termo caliente.\n\n El número de caso es: 11219er, tendrá una copia del archivo en su escritorio para cuando reciba la cinta. La victima, mujer blanca de 17 años, hallada atada, muerta y envuelta en un plástico. La causa de la muerte, desconocida. Se dice que era la reina del baile. La segunda victima, descubierta viva, fue encontrada en atravesando  a línea estatal , por lo que ahora es asunto nuestro. Los sospechosos se encuentran bajo custodia. Valorare su implicación cuando llegue.\n\n Diane, según tengo entendido el aire es tan claro donde voy a ir, que puedes ver a través de dos estados cuando no llueve, lo cual es la mayoría del tiempo, así que he empaquetado una pareja de los mayores amigos del hombre de negocios, calcetines \n\n He estado investigando casos abiertos de la región. Anota una posible correlación entre el asesinato de Teresa Banks el pasado año, en la esquina suroeste del estado. Tenia todos los elementos para ser un asesino en serie, a excepción de un segundo cuerpo. Tal vez eso es. Teresa Banks murió hace casi un año.","timerStar":194000,"timerend":290000,"tapeNumber":2},
{"ChapterName":"4º Cooper en una avión con destino a Spokane","transcription":"Diane me encuentro volando a lo que el piloto inteligiblemente asegura que estamos a 17.000 pies de altura. Dormí después del desayuno y por razones obvias, ahora estoy despierto. De los restos de la bandeja del hombre al otro lado del pasillo, mi corazonada sobre el menú estaba en lo cierto.  Excepto que servían tocino en lugar de salchichas. Debería estar aterrizar en 30 minutos, que sera cuando aproximadamente vacié mi termo, aunque el piloto mencionó algo sobre un frente de tormenta en en nuestra trayectoria. Por supuesto estadisticamente cuando uno se enfrenta a las impertinencias del clima en las alturas, las probabilidades están a tu favor en un avión pequeño \n\n Diane, el tiempo en este momento, parece de poca importancia. Si, por casualidad, no pasamos por esta increíble vorágine, encontrarán instrucciones para la disposición de mis bienes terrenales y mis restos,en caso de que existan , archivadas en 'cosas por venir'","timerStar":290000,"timerend":355000,"tapeNumber":3},
{"ChapterName":"5º En tierra firme de nuevo","transcription":"Diane , 10:30 A.M. *sonidos de besos* de vuelta en tierra firme o debería decir asfalto firme. Me encuentro arrodillado en el estacionamiento de la sucursal en Spokane. Voy a coger un coche de la oficina. * No,no,no estoy bien. Solo estoy agradecido de estar vivo.\n\n Parece que me dirijo a la autopista 2, hacia el este. Me quedan unas dos horas de conducción por delante. Eso incluirá el almuerzo, una parada en boxes y dos tazas de café, a menos que vuelva a llenar mi termo. Y, Diane, durante las últimas quince millas, se supone que debo vigilar a los ciervos en la carretera. vaya, ¿no sería eso algo maravilloso?","timerStar":355000,"timerend":407000,"tapeNumber":4},
{"ChapterName":"6º Conduciendo hacia Twin Peaks","transcription":"Diane, 11:30 AM, del 24 de febrero, estoy llegando a Twin peaks. 8 kilómetros al sur de Canadá y 18 al oeste del estado. No había visto tantos arboles en toda mi vida. Como diría Fields 'mejor vivir aquí que vivir en Filadelfia'. \n\n Estamos a 12 grados el cielo esta medio encapotado,lluvioso diría un meteorólogo. Me pase de carretera pero consiga que me paguen la equivocación al fin de al cabo estoy trabajando.\n\n Kilometraje 130.320 y me queda muy poca gasolina. Tendré que parar a repostar en cuanto vea la primera estación. Recuérdeme que le diga lo que me cuesta.\n\n El almuerzo han sido 6 dolares con 35 comí en el Lamplighter Inn. Que esta en la autopista cerca de Lewis Fork. Un sándwich de atún con pan integral, tarta de cerezas y café. Todo muy bueno, Diane, si alguna vez pasa por ahí merece la pena por la tarta.\n\n Bueno.. voy a reunirme con el Sheriff..Sheriff Harry S. Truman. Un nombre fácil de recordar. Cuando llegue él estará en el hospital. Me figuro que querrá que interroguemos esa chica que vieron aparecer en la vía del tren en la montaña\n\n Y en cuanto terminemos buscare un motel. Seguramente el Sheriff podrá recomendarme alguno que sea limpio, lo necesito. Uno que sea limpio y económico.\n\n Casi me olvido, entérese si puede que arboles son estos, son realmente hermosos","timerStar":407000,"timerend":500000,"tapeNumber":5},
{"ChapterName":"7º Calhoun Memorial","transcription":"Diane, 3:10 P.M., Me encuentro saliendo del ascensor en el segundo piso del Hospital Calhoun Memorial, Twin Peaks. Y si estoy en lo cierto el hombre armado que se aproxima a mi, será el Sherrif Harry. S. Truman.","timerStar":500000,"timerend":519000,"tapeNumber":6},
{"ChapterName":"8º En la morgue con el cuerpo de Laura","transcription":"Diane , estoy en el deposito con el cuerpo de la victima,¿como se llama?\n\n Harry: Laura Palmer\n\n Laura Palmer.\n\n He llegado antes de la autopsia y es otra vez lo mismo. Ya le dije que lo volveríamos a ver.\n\n Harry: ¿Que es eso?\n\n Dedo anular, bajo la uña. A ver que nos ha dejado.*una R*.\n\n Diane, give this to Albert and his team. Don't go to Sam; Albert seems to be a little more on the ball. \n\n Diane dele esto a Albert y su equipo. No se lo pase a Sam; Albert está más enterado.\n\n A Harry: Metalo en un sobre con una etiqueta \n\n Harry: Lo que mande, Cooper. ¿pero me dejara enterarme de lo que esta pasando? \n\n A Harry: Sheriff, ya hay algo de que hablar","timerStar":519000,"timerend":567000,"tapeNumber":7},
{"ChapterName":"9º Leyendo el diario de Laura","transcription":"Diane, acabo de abrir el diario de Laura Palmer. Esta es... la ultima pagina escrita Fecha 23 de Febrero y dice:\n\n 'Otra vez espárragos para cenar. Odio los espárragos. ¿Significa que nunca creceré?'\n\n Y luego hay escrito: \n\n 'Estoy nerviosa por la cita con 'J' esta noche'.\n\n ¡Es la letra J! ,J, es lo ultimo que ha escrito. Tenemos una cosa por donde empezar \n\n Harry : ¿una?, una de las 26\n\n Eso una de las 26.\n\n Diane , 18 días atrás hay escrito 'DIA 1' en letras mayúsculas. Pegadas a esta pagina hay una bolsa con un residuo blanco y una pequeña llave que parece de una caja de seguridad. Sheriff cuando saque la llave de aquí con mucho cuidado examinaremos el sobre y me apuesto lo que quiera que es cocaína\n\n Harry: Eso es imposible.\n\n No esta acostumbrado a las sorpresas?\n\n Harry: Agente Cooper, usted no conocía a Laura Palmer.\n\n Necesitaremos una autorización para abrir la caja de seguridad, quizás allí descubramos mas cosas sobre Laura Palmer.\n\n Diane, ahora tengo una caja de bombones en mis manos...","timerStar":567000,"timerend":663000,"tapeNumber":8},
{"ChapterName":"10º Despues de la reunion del pueblo","transcription":"Diane, 9:30 p.m. La noche ha caído en Twin Peaks. No vas a creer esto, pero en realidad estoy mirando la Vía Láctea, que no recuerdo haber visto nunca antes de una manera tan extraordinaria. La noche está pintada con estrellas.\n\n Acabo de terminar de dirigirme a la ciudadanía local sobre la necesidad de ser extremadamente cautelosos y mantenerse cerca en un momento como este. Voy a tener que revisar los antecedentes de una lista de personas, incluida una mujer que lleva un leño. La llaman 'La señora del leño'.\n\n Un sospechoso permanece en libertad. James Hurley. Joven motero, que estaba viendo a Laura a espaldas de su novio. Un fanfarrón llamado 'Bobby Briggs'. Anticipo que James estará bajo custodia dentro de una hora y probablemente será liberado poco después. Los asesinos en serie no matan a sus novias. Prefieren la compañía de los extraños. Él está ahí fuera, en algún lugar, Diane. Pero una ciudad como esta es como un río, muchas corrientes ocultas y remolinos, que ocultan sus propios secretos y ni siquiera he roto la superficie todavía.","timerStar":663000,"timerend":740000,"tapeNumber":9},
{"ChapterName":"11º Dejando la comisaria","transcription":"Diane , son las 12:28 A.M. Me tendré que quedar por un tiempo en un lugar llamado 'Hotel Gran Norte, el sheriff me conseguirá buenos precios...\n\n Suena como el tipo de sitio, que cuando te acuestas, no te olvidas de soñar. Tenia razón sobre nuestro sospechoso, James Hurley. Esta bajo custodia y saldrá en libertad por la mañana.' buenas noches Lucy'.\n\n Lucy:Buenas noches , Agente Cooper, por cierto, el hotel gran Norte esta en Meadowlark Hill que está justo debajo de Whitetail Mountain, que está un poco al oeste de aquí, pero no demasiado lejos...al oeste.\n\n Diane, si pudieras embotellar, la gente daría la vuelta a la esquina para comprarlo, con el dinero en la mano. Alguien, aunque probablemente no sea yo, podría hacer una fortuna; Pero, ¿no es así siempre?","timerStar":740000,"timerend":796000,"tapeNumber":10},
{"ChapterName":"12º Primera mañana en el Gran hotel del Norte","transcription":"Diane, son las 6:18 AM,estoy en la habitación 315, del Gran Hotel del Norte,en Twin Peaks. He dormido bastante bien. Habitación para no fumadores,no huele a tabaco; Buena cosa para los ejecutivos que viajan mucho, hay un suave olor a abetos en el ambiente. El hotel es exactamente como el sheriff Truman me dijo que era.\n\n Limpio, precio de alojamiento razonable,el teléfono funciona, el baño en perfectas condiciones. Los grifos no gotean , agua caliente abundante a todas horas, pero sin demasiada presión. Mejor para la presa que veo desde mi ventana. El colchón es duro pero no demasiado y no tiene protuberancias como el del Paso.¡oh , que pesadilla fue aquel colchón!pero creo que ya le he contado esa historia dos o tres veces,Diane\n\n No he puesto aun la televisión , creo que es por cable, así que no habrá problemas de recepción. Pero el talón de Aquiles de cualquier hotel, como bien sabe Diane es el café del desayuno, que probare aproximadamente dentro de media hora.\n\n ...Diane,esta mañana ha vuelto a sucederme. Hay dos cosas que siempre me hacen pensar y no lo digo ahora como agente del FBI,lo digo como ser humano, de verdad.\n\n ¿que hubo entre Marilyn Monroe y el clan de los Kenedy y quien disparo realmente contra john fitzgerald","timerStar":796000,"timerend":882000,"tapeNumber":11},
{"ChapterName":"13º James es puesto en libertad, Elucubraciones Noruegas","transcription":"Diane, 11 A.M. Acabamos de dejar a James Hurley bajo la custodia de su tío, 'Big Ed' Hurley, dueño de 'Big Ed's Gas Farm.' James estaba con Laura, aproximadamente dos horas antes de su muerte. Sabe más de lo que dice, pero de quién no puedes decir eso ahora mismo.\n\n Una cosa más, Diane. Ayer, un gran grupo de noruegos se marchó como alma que lleva el diablo del Gran Hotel del Norte. Este puede ser un extraño ejemplo del 'instinto de pastoreo' exhibido por animales como el lemming común de su tundra nativa o algo les tuvo que asustar.","timerStar":882000,"timerend":931000,"tapeNumber":12},
{"ChapterName":"14º Coop reflexiona sobre Josie","transcription":"Diane, 11:17 a.m. Estoy de pie en el lugar donde fue enterrado el cuerpo de Laura Palmer. Los grandes restos de un abeto de Douglas se encuentran aquí en la playa; una víctima de una tormenta o alguna otra calamidad hace unos cincuenta años. El Sheriff me presentó a la propietaria de la serrería, Josie Packard. Una visitante del lejano oriente y una mujer de una belleza poco común.\n\n La propiedad del la serrería pasó a sus manos hace un año y medio cuando su esposo murió en un accidente de navegación. Ella y el sheriff se han estado viendo. Algo que sospechaba por su lenguaje corporal que el Sheriff confirmó posteriormente. Estos parecen ser eventos aleatorios, no relacionados en este momento, por lo que, naturalmente, son observadores.\n\n Oh,y Diane, nunca bebas café que haya estado cerca de un pez.","timerStar":931000,"timerend":986000,"tapeNumber":13},
{"ChapterName":"15º Intermedio pastelero parte 1","transcription":"Diane, 7 P.M., La doble RR debe ser el cielo de las tartas cuando se mueren","timerStar":986000,"timerend":995000,"tapeNumber":14},
{"ChapterName":"16º Intermedio pastelero parte 2","transcription":"Diane, mañana llevaré a Harry y la pandilla a un viaje espiritual al Tíbet. Pero primero, otro trozo de esta maravillosa tarta. ","timerStar":995000,"timerend":1009000,"tapeNumber":15},
{"ChapterName":"17º El manco descubierto, nota de Audrey","transcription":"Diane, 11:30 p.m. Gran Hotel del Norte, habitación 315.Los eventos convergen. La teoría del pensamiento concéntrico. Puede que, de hecho, no haya tal cosa como una coincidencia. Mientras que, en general, un hombre que pierde una extremidad no es en sí mismo extraño para un hospital, el agente Hawk informa haber visto a un hombre con un solo brazo fuera de cuidados intensivos.\n\n Una nota,en un sobre 5x7, de color crema y perfumada con un perfume caro, se deslizó debajo de mi puerta. Decia: 'Jack el tuerto' * respira profundamente * Ahora a dormir ... tal vez a soñar.","timerStar":1009000,"timerend":1074000,"tapeNumber":16},
{"ChapterName":"18º Gansos Canadienses","transcription":"Diane, 6 A.M. Por favor agregue el siguiente sonido a mi cinta maestra con la etiqueta 'Sonidos'. \n\n * Sonidos de gansos en el fondo *\n\n Gansos canadienses, Diane. * voz de hombre gritando * 'woooh' * Cooper cayendo * Creo que me han visto.","timerStar":1074000,"timerend":1096000,"tapeNumber":17},  
{"ChapterName":"19º El fin de un largo dia","transcription":"Diane, 1:18 a.m. Hoy es un día largo. concretando. Albert Rosenfield ha llegado y, con su encanto habitual, se ha ganado por completo a la población local. Como hizo Sherman en Atlanta. Él debería tener algo para nosotros por la mañana. * Bostezos * Diane, el aire aquí es tan fresco y suave como una galleta. No duermes, te duermen. Estoy configurando mi alarma para las 6:15. Buenas noches, Diane.","timerStar":1096000,"timerend":1139000,"tapeNumber":18},
{"ChapterName":"20º Albert no va a ganar ningún concurso de popularidad ","transcription":"Twin Peaks Morgue del pueblo. Al finalizar la autopsia de Laura, el Sheriff Truman y Albert Rosenfield iniciaron una acalorada discusión, al final de la cual, el Sheriff Truman golpeó a Albert en la nariz. No puedo decir que no lo vi venir.\n\nDiane, enfrentemosnos a la realidad, Albert Rosenfield no ha cambiado. Desde su llegada a Twin Peaks, sus acciones aquí han sido como de costumbre, rudas e insensibles. Será mejor que prepares el papeleo apropiado. por una acción impropia de un oficial de campo, ya que sospecho que Albert intentará presentar cargos contra el Sheriff Truman. Y tengo la intención de defender a Harry al máximo de mi capacidad.\n\n Diane, en tres horas, Twin Peaks entierra a una joven. Estoy mirando su cara. La muerte rara vez es amable y nunca es justa. Sé que el bien es más fuerte que el mal y, sin embargo, a veces es difícil verlo, incluso en un lugar como Twin Peaks.","timerStar":1139000,"timerend":1199000,"tapeNumber":19},
{"ChapterName":"21º Indagaciones de la autopsia de Albert","transcription":"Diane, son las 12:27 p.m. Albert y su equipo, con el trabajo finalizado, regresan al laboratorio. Doc. Hayward dice que la hinchazón alrededor de los ojos de Albert disminuirá en un par de días. En cuanto al resto de Albert, no ve ninguna posibilidad de recuperación. Los resultados preliminares de Albert sobre Laura son los siguientes:\n\n Informe de toxicología positivo para cocaína. Se usaron dos tipos diferentes de cordeles para atarle las muñecas y la parte superior de los brazos. El fragmento de plástico encentrado en su estómago parece tener impresa la letra 'J''. Las heridas en el hombro de Laura fueron hechas por una especie de animal, posiblemente un ave.","timerStar":1199000,"timerend":1240000,"tapeNumber":20},
{"ChapterName":"22º Los chicos del Bookhouse","transcription":"Diane, 12:01 a.m. Cementerio Black lake. Un nuevo día para todos menos para los que ya no estan con nosotros. * búho ulula en el fondo * Lo siento, amigos. En la historia de los intentos por el hombre para civilizar este planeta y, más específicamente, en sus comunidades, los hombres siempre han formado grupos, clubes o sociedades, a menudo ocultos en secreto, para proteger y preservar ciertos elementos dentro de su estructura social.\n\n Twin Peaks no es diferente. El sheriff Truman, Hawk, Ed, James Hurley y otros, desconocidos para mí, han tomado ese manto. Se llaman a sí mismos, 'los chicos del Bookhouse'. Defensores en lo que parece ser una lucha milenaria contra una especie de oscuridad en los bosques que rodean esta ciudad. Este es claramente un lugar que inspira a soñar con la oscuridad y la luz. ¿Y quién sabe qué sueños son reales?\n\n El agente Hawk habló esta noche de un alma que vaga, un alma nacida del sueño, una leyenda de Blackfoot. Con su entierro hoy, espero que el espíritu de Laura encuentre más paz donde sea que esté ahora que en su breve tiempo en esta tierra.","timerStar":1240000,"timerend":1325000,"tapeNumber":21},
{"ChapterName":"23º El rol de Audry en la investigación","transcription":"Diane, amanece. Anoche dormí mal, algo que pensé que no era posible hacer aquí. El rostro de una joven parecía perseguirme toda la noche. No estoy seguro de quién era, viva o muerta.\n\n También descubrí de quien era el perfume en la nota que se deslizó debajo de mi puerta. Pertenece a Audrey Horne. Ella quiere jugar a ' los detectives'. Déjame reformular eso. Ella quiere ayudar con la investigación.\n\n Estoy seguro de que todo es solo una fantasía romántica para ella. Pero tiene 18 años, por cierto desde el pasado 24 de agosto. Debo permanecer alerta y cautelosa en esta área, Diane. Ella claramente no entiende los peligros que acechan, tanto físicos como emocionales.","timerStar":1325000,"timerend":1378000,"tapeNumber":22},
{"ChapterName":"24º El manco y el sueño de Cooper","transcription":"Diane, 1 P.M. , en una habitación de motel de un Phillip M. Gerard. El manco. Un vendedor ambulante. Zapatos. Segundo nombre, 'Mike', como en mi sueño. El asesino en mi sueño se llamaba 'Bob'. El Sr. Gerard tiene un amigo llamado 'Bob Lyedecker'. Un veterinario que trabaja en un almacén de oportunidades. Actualmente es un paciente en coma en Calhoun Memorial, el motivo de las visitas de Gerard.\n\n Extrapolando mi sueño, creo que encontraremos al dueño del pajaro que atacó a Laura Palmer, que llevó ese ave a la Clínica Lyedecker y quizás compró el cordel que se usa para atar las muñecas de Laura en la tienda de abajo.","timerStar":1378000,"timerend":1425000,"tapeNumber":23},
{"ChapterName":"25º Llamas, Lydecker y Liras","transcription":"Diane, 3 P.M. Acabo de regresar de la clínica Lyedecker. Mientras que una llama puede producir algunas de las lanas más finas, apreciadas en todo el mundo, su aliento, por otra parte, solo podría ser apreciado en algún lugar en los confines de del infierno.\n\n Los registros de Lyedecker nos dicen que el ave que atacó a Laura era un pájaro Myna, llamada 'Waldo', propiedad de Jacques Renault. El fragmento de plástico que se encontró en el estómago de Laura era una ficha de póquer del otro lado de la frontera 'jack el tuerto. Jacques es un ciudadano canadiense, conocido por haber trabajado, de forma intermitente, en el casino. Cuando todas las señales apuntan a Roma, Diane, es hora de comprar una Lira y marchar.","timerStar":1425000,"timerend":1460000,"tapeNumber":24},{"ChapterName":"26º Hallazgos en el apartamento de Jacques","transcription":"Diane, 11:19P.M. Jacques Renault’s apartment. We know that Laura had sex with three men the night she died. Jacques Renault is suspect number one. We just found Leo Johnson’s blood-stained shirt here in Jacques apartment. Leo is suddenly the front runner for suspect number two.\n\n I’ve got a strong hunch, however, that the blood on Leo’s shirt will prove not to be Laura’s. Now, Leo’s a trucker, Jacques-a Canadian. A good keystone combination for the movement of drugs across the border. And, Laura, as we know, had a habit. Probably more than one.","timerStar":1460000,"timerend":1506000,"tapeNumber":25},
{"ChapterName":"27º Reaccion de Cooper a los islandeses","transcription":"Diane, las 4:28 AM. Acaban de despertarme con un estrépito de mil diablos. Con una canción que seguramente podrá escuchar.¿la puede oír?, hasta este momento mi experiencia en el Gran Hotel del Norte era fabulosa. Ya que cuenta con unos servicios esmerados y muy agradables. Sin embargo esto me vuelve a demostrar que cuando un viajero deja su casa pierde casi el 100% de posibilidades de controlar el entorno con el que ha de convivir\n\n No se si seria mucho pedir que me enviara hoy mismo por servicio express un par de tapones de silicona para los oídos  como los que tuve que usar en Nueva York. Naturalmente no los incluí en mi equipaje, porque nunca pensé que los pudiera necesitar, pero escuche...\n\n *Sonido de los islandeses bailando y cantando* ","timerStar":1506000,"timerend":1553000,"tapeNumber":26},
{"ChapterName":"28º Hallazgos en la cabaña de Jacques","transcription":"Diane, 5 P.M. En lo profundo del bosque cerca de Pear lakes. La señora del leño nos dirigió a una cabaña más arriba de la cresta de la suya, propiedad de Jacques Renault, donde encontramos al ave, Waldo, varias manchas de sangre, que supongo que esta vez será compatible con Laura Palmer, una cámara, utilizada para producir las fotografías encontradas en la revista Fleshworld, una ficha de póquer rota de jack el tuerto y, finalmente, una bola de Finley's Fine Twine, que debe coincidir con las fibras que se encuentran en sus muñecas.\n\nHemos puesto una orden en este momento, Jacques sigue en libertad, al igual que Leo Johnson. Diane, aquí está la agente Cooper. Un creyente en los hechos.","timerStar":1553000,"timerend":1604000,"tapeNumber":27},
{"ChapterName":"29º Audrey en la cama de Cooper","transcription":"Diane, 3 A.M. Al entrar en mi habitación del hotel, hace dos horas, descubrí a Audrey Horne, acostada en mi cama, bajo las sábanas; desnuda. Como miembro de la Oficina, Diane, eres consciente de las difíciles decisiones que uno tiene que tomar en el cumplimiento del deber.La señorita Horne es una joven, bella y vulnerable mujer de dieciocho años, que necesita amistad y comprensión. Pedimos un par de maltas y algunas patatas fritas del servicio de habitaciones y charlamos durante más de una hora.","timerStar":1604000,"timerend":1641000,"tapeNumber":28},
{"ChapterName":"30º Sospechas sobre Josie y Lucy","transcription":"Diane, 1 P.M. Tenga en cuenta lo siguiente: Harry S. Truman no solo está enamorado, está obsesionado con la propietaria de la serrería, Josie Packard. Hay algo misterioso sobre ella, un misterio sin resolver. Deletreado P-E-L-I-G-R-O. Ejecuté un análisis a la Sra. Packard, viuda de Andrew, apellido de soltera, desconocido. Nacional de China. Inmigró aquí, a través de Hong Kong, hace seis años. Aprecio a Harry Truman. El pensamiento de que ella pueda hacerle daño me preocupa. Espero estar equivocado.\n\n Diane, continuando las observaciones de las relaciones  dentro de los confines cerrados de la comisaría, Lucy, la recepcionista, está enviando señales de que está: 1. Muy molesta con el agente Andy Brennan y 2. Muy embarazada.","timerStar":1641000,"timerend":1696000,"tapeNumber":29},
{"ChapterName":"31º Ultimas declaraciones de Waldo","transcription":"Diane, lo que estás a punto de escuchar es profundamente perturbador. * Escuchamos la grabación de Waldo en la sala de conferencias * ('Laura. Laura. No vayas. Me haces daño. Me haces daño ¡Basta! ¡Basta! ¡Basta! ¡Leo! ¡No! ¡Leo! ¡No! ') Esa fue lo ultimo que hizo Waldo.\n\n Una bala, entró desde fuera de la estación, terminando su vida emplumada. El oficial Hawk lo persiguió, pero no pudo detener al asesino de Waldo. Es posible, que quien haya asesinado a Waldo, sea el asesino de Laura Palmer.","timerStar":1696000,"timerend":1763000,"tapeNumber":30},
{"ChapterName":"32º Operacion encubierta en Jack el tuerto","transcription":" Diane, 9 P.M. Un rincón oscuro y lleno de humo de Jack el tuerto. La señora de la casa es una viuda negra que se llama a sí misma 'Blackie'. Debo admitir, Diane, que tengo una gran atracción por este vicio llamado el juego. Estoy cargando el dinero de la Oficina y utilizaré ciertas técnicas de concentración que nunca han fallado en obtener una ganancia de al menos el 10 por ciento sobre el dólar. Eso debería cubrir las pérdidas que espero que sufra  Ed en lo que, supongo, es una mesa de ruleta cargada. La ruleta, Diane, es un juego de tontos. \n\n Los recibos y el papeleo apropiados, por supuesto, se devolverán después de un informe completo de cualquier pérdida o ganancia. Como es habitual, cualquier ganancia que se acumule, se enviará a una organización benéfica digna. Diane, si no me equivoco, la gran distribuidora de tarjetas con forma dirigible, carnosa, que se sienta detrás de la mesa de blackjack es Jacques Renault.","timerStar":1763000,"timerend":1833000,"tapeNumber":31},
{"ChapterName":"33º Justo despues del arresto de Jacques","transcription":"Diane, 11 P.M. Dejando Jack el tuerto. Jacques Renault ha picado y será apresado por el Sheriff Truman y sus hombres tan pronto como lo recuperemos en Estados Unidos. La verdad de lo que sucedió esa noche en la cabaña de Jacques es tan horrible como uno podría imaginar. La ficha rota, el pájaro, todo.\n\n Hay una sensación de muerte en el aire, Diane. No puedo explicarlo, pero es tan tangible como el aire que estoy respirando. Tal vez sea el mal del que Harry me habló. Algo es oscuro y primitivo en estos bosques. Me gustaría estar tendido frente a un fuego cálido en algún lugar. No hay tal suerte.","timerStar":1833000,"timerend":1878000,"tapeNumber":32},
{"ChapterName":"34º Jacques disparado, Jacoby ataque al corazón, James arrestado","transcription":" Diane, pasada la medianoche. Hospital Memorial Calhoun. Jacques Renault está bajo custodia, sufriendo una herida de bala en el hombro izquierdo. El agente Andy Brennan le disparó, salvando la vida de Harry. Jacques no mató a Laura Palmer; Él era un peón en este juego. Nuestra atención ahora se dirige a Leo Johnson, aún en libertad. Diane, sospecho que los eventos de esta noche están lejos de terminar.\n\n El doctor Lawrence Jacoby está descansando en cuidados intensivos, sufre un ataque cardíaco y / o agresión física. Posible relación con este caso desconocido. Excepto por un artículo, hace dos horas, el Dr. Jacoby afirma haber visto a Laura Palmer con vida.\n\n Diane, ten en cuenta que James Hurley fue arrestado por posesión de cocaína, encontrada en el tanque de gasolina de su bicicleta. El informante, que condujo a este arresto, fue aparentemente Leo Johnson. Creo que necesito una taza grande de café caliente y fuerte.","timerStar":1878000,"timerend":1949000,"tapeNumber":33},
{"ChapterName":"35º listo para dormir en el gran hotel del Norte","transcription":"Diane, 4:37 AM. Después de una larga noche vuelvo a mi habitación del Gran Hotel del Norte, tenemos bajo custodia a un sospechoso y Leo Johnson, el hombre que creo responsable de la muerte de Laura, no podrá resistir mucho mas el cerco que le hemos puesto.\n\n Como se podrá apreciar por los ruidos ambientales. Observo con gran alivio que el grupo de islandeses que estaban en mi mismo piso o se han marchado o están descansando. Quizas ya no me hagan falta los tapones de cera, que por cierto he recibido hoy Diane. Aunque por si acaso los tendré a mano como simple medida de precaución.\n\n He pedido que me suban un vaso de leche templada. Espero que me sirva para tener un par de horitas bien descansadas. Que haya servicios de habitaciones las 24 horas del día es uno de los primeros logros de nuestro tiempo","timerStar":1949000,"timerend":2005000,"tapeNumber":34},
{"ChapterName":"36º Cooper es disparado","transcription":"Diane, mi grabadora esta sobre la mesa, esta vez no estoy en condiciones de cogerla y tengo la esperezan de que nadie haya advertido que tenia pulsada la tecla de registro. Estoy tumbado en el suelo de mi habitación, me han disparado, tengo dolores y he perdido bastante sangre. Por suerte anoche me puse el chaleco antibalas según esta ordenado para cuando se va a una misión sin estar cubierto, sin embargo tuve que levantarmelo un poco porque debajo tenia una garrapata.\n\n Si puede imaginarse el impacto en el pecho de tres bolas de billar lanzadas desde unos 2 metros y medio se dará cuenta de la sensación que tengo\n\n ahora se que el que te peguen un tiro no es tan terrible como yo pensaba ,lo importante es sacarte el miedo en el cuerpo.\n\n es lo mismo que cualquier otra situación en la vida, si se puede pensar en ello sin miedo no es tan terrible...\n\n Oh dios y mi anillo...\n\n En momentos así te da por pensar en las cosas de las que te arrepientes o echas de menos, a mi en general me hubiera gustado tratar a la gente con mas atención y respeto. Me hubiera gustado mucho subir a una montaña ,bueno no muy alta, sentarme allí en la hierba tan fresquito y sentir el sol en mi cara. Y resolver el caso del rapto del hijo de Lindbergh . Y me hubiera gustado muchisimo hacer el amor con una hermosa mujer por la que siento gran afecto. Y no necesito decir cuanto me hubiera gustado ir al Tibet. Espero que les devuelvan su país y que el Dalai Lama pueda regresar, eso me gustaría muchisimo.\n\n Despues de todo esto es una interesante experiencia.\n\n *Los agentes entran y rescatan a Coop* ","timerStar":2005000,"timerend":2169000,"tapeNumber":35},
{"ChapterName":"37º Cooper es dado de alta","transcription":"Diane, 9:15 a.m. Memorial  Calhoun. Doc Hayward dice que puedo esperar vivir una vida plena y normal,lo cual debería ser una experiencia nueva, en sí misma. Si uno pudiera comprar acciones en el negocio de suministros médicos en Twin Peaks, Diane, este sería un buen momento para hacerlo.\n\n Para resumir, brevemente: Leo Johnson ingresó aproximadamente a las 5 de la mañana, sufriendo una herida de bala en la parte superior del pecho. Condición critica Jacques Renault aparentemente ingresó un poco más tarde, debido al asesinato. Pete Martell sufre quemaduras de segundo grado e inhalación de humo, al igual que Shelley Johnson sufrió en la serrería de Packard, la cual se incendió anoche. Catherine Martell ha sido reportada como desaparecida, posiblemente víctima del incendio. También falta Josie Packard. ¿Hay algo más que una coincidencia aquí? Y la esposa de Ed, Nadine, está en condición seria. Un intento de suicidio; pastillas que creo.\n\n Diane, ¿alguna vez has tenido 'uno de esos días?'\n\n Otro pensamiento, Diane, ¿alguna vez has conocido a algún gigante?","timerStar":2169000,"timerend":2247000,"tapeNumber":36},
{"ChapterName":"38º recuperación de Cooper","transcription":"Diane, ¡ay! El proceso de curación depende tanto del pensamiento claro y enfocado como de un buen antibiótico. ¡Ay! En las regiones más altas del Himalaya, generaciones de tibetanos se han curado a sí mismos a través del poder de la mente y el rigor de ciertos ejercicios físicos. ¡Ay! Creo que estoy al borde de un gran avance. ¡Ay!","timerStar":2247000,"timerend":2277000,"tapeNumber":37},
{"ChapterName":"39º Coop repasa el caso","transcription":"Diane, es hora de exponer la historia hasta ahora. Voy a ir directo a los eventos en la cabaña. Aproximadamente a la 1 de la tarde, la noche del asesinato, Leo Johnson, Laura Palmer, Jacques Renault y Ronette Pulaski llegaron juntas a la cabaña de Jacques. A los cuatro se les oyó pasar por la cabaña de la señora del Leño.\n\n Al llegar a la cabaña, se divirtieron, consumieron drogas y alcohol, Laura estaba atada y tenía relaciones sexuales con Leo y Jacques. Waldo,el pájaro de Jacques , salió de su jaula y atacó a Laura. Leo y Jacques lucharon. Jacques salió y se desmayó. Cuando llegó, Leo y las chicas se habían ido. Lo que ninguno de ellos sabía, era que un tercer hombre estaba afuera acechando. Se le escuchó pasar por la cabaña de Lady leño. Creo que Leo se fue solo, dejando a Laura atada, en cuyo momento, el tercer hombre entró en la cabina.\n\n Varias cosas apoyan la idea de que Leo no estuvo involucrado en el asesinato real. La más fuerte de las cuales, es que la noche del asesinato de Teresa Banks, Leo Johnson estuvo en la cárcel, en Hungry Horse, Montana, por cargos de asalto. El tercer hombre luego llevó a Ronnette y Laura al vagón del tren a pie. Una vez dentro, mató a Laura, un proceso que le llevó más de una hora. Durante el cual, sufriendo un fuerte golpe en la cabeza, Ronette escapó sin ser descubierta.\n\n A cinco millas de las vías del vagón del tren, el agente Hawk encontró un trapo manchado de sangre y varios trozos de papel blanqueado. La sangre en el trapo coincide con la encontrada en la nota en el vagón del tren.'Fuego Camina Conmigo'. La sangre no era de Laura ni de Ronette, y tampoco de Jacques o de Leo. Era un tipo raro, AB negativo, y pertenece al hombre que escribió esa nota. El tercer hombre. El asesino.","timerStar":2277000,"timerend":2394000,"tapeNumber":38},
{"ChapterName":"40º Ultima cinta Coop esta cansado","transcription":"Diane, son las 11:55 PM, aproximadamente 19 horas desde el incidente del tiroteo, lo que casi me hizo pasar prematuramente al otro barrio. Estoy  muy cansado. Un hombre solo puede pasar mucho tiempo sin someterse a un período de descanso. Como sabemos, a partir de experimentos, realizados en soldados americanos, durante la Guerra de Corea, la privación del sueño es un pasaje de ida a la psicosis temporal ... y llevo ya tres días sin dormir.\n\n Anoche se me fue la olla , Diane, acostada aquí, preguntándome si iba a vivir o morir, pensé que había visto un gigante en mi habitación. Tal vez sea una historia que guardaré para otro momento. Este soy yo, Dale, Habitación 315 en el Gran Hotel del Norte, cambio y corto.","timerStar":2394000,"timerend":2454000,"tapeNumber":39},
{"ChapterName":"41º Fin","transcription":"Dance of the dream man","timerStar":2454000,"timerend":2655000,"tapeNumber":40}
]